Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_esittaa_sosiaaliturvaa_kasittelevan_tyoryhman_asettamista.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät esittää sosiaaliturvaa käsittelevän työryhmän asettamista
sme: Sámediggi evttoha sosiáladorvvu gieđahalli bargojoavkku ásaheami

source: Saamelaiskäräjät antoi lausunnon sosiaaliturvauudistuksesta.
sme: Sámediggi attii cealkámuša sosiáladorvoođastusa birra.

source: Saamelaiskäräjät lausui perinteisten elinkeinojen harjoittamisen turvaamisesta, saamelaisten kielellisten oikeuksien varmistamisesta, saamelaislasten, -nuorten ja -perheiden aseman vahvistamisesta sekä ilmastonmuutokseen sopeutumisesta.
sme: Sámediggi celkkii árbevirolaš ealáhusaiguin bargama sihkkarastimis, sámiid gielalaš vuoigatvuođaid váfisteamis, sámemánáid, -nuoraid ja -bearrašiid sajádaga nannemis ja maiddái dálkkádatrievdamii vuogáiduvvamis.

source: Saamelaiskäräjät esittää, että sosiaaliturvakomitean työn tueksi asetetaan saamelaisten sosiaaliturvaa käsittelevä työryhmä.
sme: Sámediggi evttoha, ahte sosiáladorvokomitea barggu doarjjan ásahuvvo sámiid sosiáladorvvu gieđahalli bargojoavku.

source: Lisäksi Saamelaiskäräjät nostaa esille tarpeen käydä sosiaaliturvauudistuksesta Saamelaiskäräjälain 9. pykälän mukaiset neuvottelut.
sme: Sámediggi maiddái bajida ovdan dárbbu ráđđádallat sosiáladorvoođastusas Sámediggelága 9. paragráffa mielde.

source: – Sosiaaliturvaa uudistettaessa saamelaiset tulee huomioida alkuperäiskansana.
sme: – Sosiáladorvvu ođadettiin sápmelaččaid galgá váldit vuhtii eamiálbmogin.

source: Saamelaisten kulttuuriperintö ja alkuperäiskansaidentiteetti on turvattava lainsäädännön asettamien velvoitteiden ja ihmisoikeuselinten antamien suositusten mukaisesti, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sme: Sápmelaččaid kulturárbbi ja eamiálbmotidentitehta galgá sihkkarastit láhkaásaheami ásahan geatnegasvuođaid ja olmmošriekteorgánaid addin ávžžuhusaid mielde, lohká Sámedikki I várreságajođiheaddji Anni Koivisto.

source: Päätöksenteko tarvitsee riittävää ja oikeaa tietoa saamelaisten elinoloista
sme: Mearrádusbargan dárbbaša doarvái ja rivttes dieđuid sápmelaččaid eallindiliid birra

source: Sosiaaliturvauudistuksen valmistelun tulee pohjautua riittävään ja oikeaan tietoon saamelaisten elinoloista.
sme: Sosiáladorvoođastusa válmmaštallan galgá vuođđuduvvat riitevaš ja rivttes dieđuide sámiid eallindiliid birra.

source: YK:n taloudellisten, sosiaalisten ja sivistyksellisten oikeuksien (TSS) sopimusta valvova komitea suositti Suomea vuonna 2021 parantamaan tiedonkeruujärjestelmäänsä.
sme: ON:id ekonomalaš, sosiálalaš ja čuvgehuslaš vuoigatvuođaid (TSS) soahpamuša gohcci komitea ávžžuhii Suoma jagi 2021 buoridit dieđučoagginvuogádaga.

source: Paremman tiedonkeruujärjestelmän avulla olisi mahdollista tunnistaa ryhmät, jotka ovat muita heikommassa asemassa käyttäessään taloudellisia, sosiaalisia, ja sivistyksellisiä oikeuksiaan.
sme: Buoret dieđučoagginvuogádaga vuođul livčče vejolaš gávdnat joavkkuid, mat leat earáid heajut sajádagas go geavahit ekonomalaš, sosiálalaš ja čuvgehuslaš vuoigatvuođaid.

source: Poronhoitajien sijaisapulain uudistaminen on merkittävä osa saamelaisperheiden sosiaaliturvaa
sme: Badjeolbmuid sadjásašveahkkelága ođastus lea sámebearrašiid sosiáladorvvu dehálaš oassi

source: Lapsiperheiden sosiaaliturvan uudistamisen lähtökohtana on lapsen etu.
sme: Mánnábearrašiid sosiáladorvvu ođasmahttima vuolggasadjin lea máná ovdu.

source: Saamenkielisen ja kulttuurinmukaisen varhaiskasvatuksen laatu ja saatavuus on olennaista saamelaislasten oikeuksien toteutumiseksi.
sme: Sámegielat ja kulturmieldásaš árrabajásgeassima kvalitehta ja fállan leat dehálaččat sámemánáid vuoigatvuođaid ollašuvvama dihte.

source: Sosiaalista oikeudenmukaisuutta tulee edistää perinteisiä elinkeinoja harjoittavien perheiden osalta esimerkiksi poronhoitajien sijaisapulainsäädäntöä uudistamalla.
sme: Sosiálalaš vuoiggalašvuođa galgá ovddidit árbevirolaš ealáhusaiguin bargi bearrašiid oasil ovdamearkan badjeolbmuid sadjásašveahkkeláhkaásaheami ođasmahttimiin.

source: Sosiaaliturvaa kehittämällä on mahdollista edistää sukupuolten välistä tasa-arvoa.
sme: Sosiáladorvvu ovddidemiin lea vejolaš ovddidit sohkabeliid gaskasaš dásseárvvu.

source: – On tärkeää, että sosiaaliturvajärjestelmä tukee tasavertaista vanhemmuutta myös perheissä, joissa harjoitetaan perinteisiä elinkeinoja.
sme: – Lea dehálaš, ahte sosiáladorvovuogádat doarju dásseveardásaš vánhenvuođa maiddái bearrašiin, gos bargojuvvo árbevirolaš ealáhusaiguin.

source: Perhe-etuuksien toimivuutta on tarkasteltava ja parannettava muun muassa perinteisessä elinkeinossa toimivan vanhemman osittaisen vanhempainvapaan soveltamisen osalta, Koivisto toteaa.
sme: Bearašovdduid doaibmevašvuođa galgá guorahallat ja buoridit earret eará árbevirolaš ealáhusain bargi vánhema oassálas vánhemiidfriijavuođa heiveheami buohta, Koivisto gávnnaha.

source: Ilmastonmuutokseen sopeutuminen on huomioitava sosiaaliturvauudistuksessa
sme: Dálkkádatnuppástussii vuogáiduvvama galgá vuhtii váldit sosiáladorvoođastusas

source: Saamelaiskäräjät nostaa esille ilmastonmuutoksen vaikutukset saamelaisväestöön.
sme: Sámediggi bajida ovdan dálkkádatnuppástusa váikkuhusaid sámeálbmogii.

source: Ympäristöolosuhteiden ja kasvillisuuden muutokset muuttavat saamelaisten elinoloja ja lisäävät onnettomuuksien riskiä.
sme: Birasdiliid ja šattolašvuođa nuppástusat rievdadit sápmelaččaid eallindiliid ja lasihit lihkuhisvuođaid riskka.

source: Perinteisten elinkeinojen taloudellinen kannattavuus vaihtelee vuosittain yhä enemmän muuttuvan ilmaston vuoksi.
sme: Árbevirolaš ealáhusaid ekonomalaš gánnáhahttivuohta molsašuddá jahkásaččat ain eanet rievdi dálkkádaga dihte.

source: Lue lausunto täältä.
sme: Loga cealkámuša dáppe.

source: Lisätietoja:
sme: Lassidieđut:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sme: Anni Koivisto I várreságajođiheaddji 040 415 5969 anni.koivisto@samediggi.fi

source: Kaisa Ruokojärvi ma. sosiaali- ja terveyssihteeri 040 570 8457 kaisa.ruokojarvi@samediggi.fi
sme: Kaisa Ruokojärvi má. sosiála- ja dearvvasvuođačálli 040 570 8457 kaisa.ruokojarvi@samediggi.fi

source: Anne Länsman-Magga sosiaali- ja terveyssihteeri 040 182 9998 anne.lansman-magga@samediggi.fi
sme: Anne Länsman-Magga sosiála- ja dearvvasvuođačálli 040 182 9998 anne.lansman-magga@samediggi.fi

source: Valtioneuvosto asetti maaliskuussa 2020 parlamentaarisen sosiaaliturvakomitean valmistelemaan sosiaaliturvauudistusta kahden eduskuntakauden kestävälle toimikaudelle.
sme: Stáhtaráđđi ásahii njukčamánus 2020 parlamentáralaš sosiáladorvokomitea válmmaštallat sosiáladorvoođastusa guovtte riikkabeaibaji bisti doaibmabadjái.

source: Komitea julkaisi työstään välimietinnön 16.3.2023.
sme: Komitea almmustahtii barggus gaskamuttu smiehttamuša 16.3.2023.

source: Komitea esitti välimietinnössään toimenpiteitä lasten ja perheiden sosiaaliturvaan, työkykyyn ja työkyvyttömyyteen liittyviin etuuksiin, työttömyysturvaan, opiskeluun ja osaamisen kehittämiseen, asumisen tukiin, toimeentulotukeen, etuus- ja palvelupolkuihin sekä sosiaaliturvan toimeenpanoon ja digitalisaatioon.
sme: Komitea evttohii gaskamuttu smiehttamušas doaibmabijuid mánáid ja bearrašiid sosiáladorvui, bargonákcii ja bargonávccahisvuhtii laktáseaddji ovdduide, bargguhisvuođadorvui, studeremii ja čehppodaga ovddideapmái, ássama doarjagiidda, birgemušdoarjagii, ovdo- ja bálvalanbálgáide ja maiddái sosiáladorvvu ollašuhttimii ja digitalisašuvdnii.

source: Saamelaiskäräjät jätti lausuntonsa 23.5.2023.
sme: Sámediggi guđii cealkámuša 23.5.2023.
